* To load org mode
To load org mode, please set ORG_HOME environment variable
It is easier and nicer
#+BEGIN_SRC emacs-lisp
(message (concat "ORG_HOME = " (getenv "ORG_HOME")))
#+END_SRC

#+RESULTS:
: ORG_HOME = C:\Users\giorgig\.emacs.d\org-mode-jj
